* ゴーン被告の逃亡、「これが実現したら、単なる逃亡者ではなく、日本の不公正な司法から脱出した真っ白無罪の人として生きていける可能性もあるわけか。」という深澤諭史弁護士のリツイート
  CLOCK: [2020-01-01 水 16:44]--[2020-01-01 水 18:35] =>  1:51

〉〉〉：Emacs： 2020-01-01（水曜日）16：44　 〉〉〉

　令和２年、新年初のエントリーとなります。予定では同じ深澤諭史弁護士のタイムラインで見つけた山口貴士弁護士のツイートを取り上げるところだったのですが、間にシメノドラッグ宇出津店に買い物に出掛けたこともありました。

　買ってきたかったのは生卵と焼き豆腐だったのですが、事前にネットで調べても営業しているのか確認できず、半分ぐらいの確率のつもりで出掛けました。ファミリーマート宇出津店も同様に確認できなかったのですが、開いていなければそちらに向かうつもりでした。

　ドラッグストアで焼き豆腐を買ったことはこれまでなかったと思いますが、売っている可能性は２，３割程度と考えていました。木綿豆腐は見当たらず、絹豆腐も１つぐらいしか残っていなかったですが、置いてある可能性が最も低いと思っていた焼き豆腐が５つぐらいはありました。

　昨日の夕方のAコープ能都店で焼き豆腐が売り切れだったのですが、昨夜、３分の１ほど半額の能登牛の牛肉を使ってすき焼きを作ったものの、焼き豆腐がないとすき焼きらしくならなかったです。年に数えるほどしかすき焼きを作ることはないですが、新たな発見にも感じました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜document35（Document35） 日時：2020-01-01 16:58／2020/01/01 15:39 URL： https://twitter.com/kk_hirono/status/1212281933951979520 https://twitter.com/document35/status/1212262152335024128
> これが実現したら、単なる逃亡者ではなく、日本の不公正な司法から脱出した真っ白無罪の人として生きていける可能性もあるわけか。 https://t.co/HraGLcnBya
▶▶▶　　　　　End　　　　　▶▶▶

　ブロックはされていなかったようです。数日前から気になるツイートを見かけていたアカウントで、プロフィールの名前は機種名の記号のようなものとなっていますが、プロフィールに福岡県弁護士会所属とありました。似たようなアカウントは他にもあった気がするのでややこしさもあります。

fukazawas ===> You have already retweeted this Tweet.
▷▷▷　@kk_hironoでリツイート済みのツイートです。　▷▷▷
RT fukazawas（深澤諭史） 日時：2020/01/01 15:41 URL： https://twitter.com/fukazawas/status/1212262495793995777
> RT @document35: これが実現したら、単なる逃亡者ではなく、日本の不公正な司法から脱出した真っ白無罪の人として生きていける可能性もあるわけか。 https://t.co/HraGLcnBya
▷▷▷　　　　　End　　　　　▷▷▷

　本年も深澤諭史弁護士にはブロックされた状態からのスタートと確認しました。

　上記の@document35という福岡県弁護士会所属の弁護士のツイートは、次の深澤諭史弁護士のツイートを公式引用しています。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/01 15:36 URL： https://twitter.com/fukazawas/status/1212261337859911684
> 逃亡のゴーン被告に「人生の最高の贈り物」と妻 計画も主導 レバノンでの裁判模索 米紙報道 https://t.co/Uexgmr6I7n \n ゴーン前会長は「より友好的な法的環境」があるレバノンで裁判を受けることを模索。 \n （支援者は）… https://t.co/zxMeoK5QVY
▷▷▷　　　　　End　　　　　▷▷▷

　リツイートが５件と少ないですが、昨日取り上げたかと思う黒田厚志弁護士と「えきなんローヤー」がリツイートをしていました。おそらくは同調型のツイートなのでしょう。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-01 17:10／2020/01/01 17:08 URL： https://twitter.com/kk_hirono/status/1212284905494736897 https://twitter.com/s_hirono/status/1212284491693051904
> 2020-01-01-170618_深澤諭史さんはTwitterを使っています：　「逃亡のゴーン被告に「人生の最高の贈り物」と妻　計画も主導　レバノンでの裁判模索　米紙報道　　Twitter.jpg https://t.co/URpjKdpopO
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-01 17:09／2020/01/01 17:07 URL： https://twitter.com/kk_hirono/status/1212284813425565696 https://twitter.com/s_hirono/status/1212284130622263296
> 2020-01-01-163003_深澤諭史さんがリツイートDocument35@document35·50分これが実現したら、単なる逃亡者ではなく、日本の不公正な司法から脱出した真っ白無罪.jpg https://t.co/BZRBDwIAsp
▶▶▶　　　　　End　　　　　▶▶▶

　「これが実現したら、単なる逃亡者ではなく、日本の不公正な司法から脱出した真っ白無罪の人として生きていける可能性もあるわけか。」というリツイートの前後は、同じ深澤諭史弁護士のタイムラインになりますが、深澤諭史弁護士本人の注目すべきツイートがあります。

　タイムラインの上というのは時系列は後の投稿になりますが、宮崎駿さんの安倍首相批判というもので、リンクの記事を開き少ししてから気がついたのですが、今年の７月の記事になっていたように思います。

　タイムラインの下というのは時系列は先の投稿になります。「ぽぽひと」というアカウントのツイートを公式引用し、弁護士や公式引用にある弁護士会の活躍、ありがたみを強調しながら警察の取り調べを批判しているようです。

　あれもこれもと取り上げる時間もないのですが、宮崎駿さんについては、ずいぶん前から法クラの間で高野隆弁護士と容姿が似ているとされ、容姿だけではなさそうな取り上げ方もされてきたような印象があります。

　今日は他のタイムラインで、周防監督についても情報を目にする機会がいくつかあって、偶然とは思えないようなところもあったのですが、３週間ぐらい前になるでしょうか、そのときも偶然が重なったようなタイミングで、普段ほとんど見ることのないテレビの番組で周防監督をみました。

　なぜかmozcの変換候補に「周防」に先行して「蘇芳」が出ていたのですが、「蘇芳」で「すおう」と読めるのかも疑問で、記憶にない漢字の変換です。試しにGoogleで検索をやってみます。なにか出てくるのかもしれません。

[link:] » 蘇芳 - Google 検索 https://t.co/Mh5JKcYxMh

[link:] » 蘇芳(すおう)とは？：伝統色のいろは https://t.co/mOs4Ul65er

[link:] » 蘇芳 花言葉 - Google 検索 https://t.co/iNdi6Z9yDK

[link:] » ハナズオウ：花蘇芳 の花言葉・誕生花・イラスト | チルの工房【无域屋】花札庵 https://t.co/VHjCHxzJUP

```
備考：葉はハート形でつやがあり、葉柄の両端は少し膨らむ。花蘇芳の名は、花弁の色がスオウ（蘇芳）で染めた色に似ているため。地中海付近原産のセイヨウハナズオウ (C. siliquastrum) は落葉高木で高さ10mほどになり、イスカリオテのユダがこの木で首を吊ったという伝説からユダの木とも呼ばれる。

［source：］ハナズオウ：花蘇芳 の花言葉・誕生花・イラスト | チルの工房【无域屋】花札庵 http://chills-lab.com/flower/ha-na-04/
```

　「イスカリオテのユダがこの木で首を吊ったという伝説からユダの木とも呼ばれる。」とあります。キリスト教のことは平均以下の知識しかないと思いますが、ユダというのはキリストを裏切った人物とされていたように思います。自死したようなことが書いてありますが、これは知らなかった気がします。

```
ハナズオウは漢字で書くと「花蘇芳」です。

「蘇芳（スオウ）」というのは、マメ科の別の花木の名前です。こちらは染料の原材料として栽培されていました。心材や豆のさやから赤色の染料が取れます。

ハナズオウの赤紫の花色が、染料液の色に似ていたため、花蘇芳という名がついた、といわれています。

が、実際の蘇芳色（すおういろ）は、えんじ色に近い赤色です。紫味の強いハナズオウの花色とはちょっと違います。昔の人は醤油の色も「むらさき」と呼んだり、植物の緑色を「あお」と呼んだりしていましたから、代表的な色の概念の守備範囲が今より広かったのかもしれません。

［source：］ハナズオウの花言葉／不吉な伝説があっても、春の喜びの象徴 | 花言葉のはなたま https://hanatama.jp/cercis-chinensis.html
```

　ここ１，２年になりますか、気になる花木があると立ち止まって見たり、考えたりするようになったのですが、上記のページにあるハナズオウの花は見たことがない気がします。枝が長くかなり大きな木にみえます。色は赤紫という漢字です。

　ハナズオウは１０メートル前後の高木で１５メートルになることもあるとのことです。ますます見たことのない木だと思えてきました。

```
聖書によれば、イエスの弟子のひとりユダは、お金に目がくらんでイエスを裏切り、役人にイエスを突き出す手引きをします。が、イエスが処刑されることを知って己の罪を後悔し、セイヨウハナズオウの木の下で自殺しました。

白花だったハナズオウは、裏切り者の死に場所にされたことを恥じて赤紫色になってしまった、と、伝える伝説もあります。

［source：］ハナズオウの花言葉／不吉な伝説があっても、春の喜びの象徴 | 花言葉のはなたま https://hanatama.jp/cercis-chinensis.html
```

　丁寧な説明のあるページですが、ハナズオウはハナズオウ属として東洋と西洋があるらしく、日本で見られるハナズオウは中国原産種とあります。

　思い出したのは、平家物語にでてくる沙羅双樹のことですが、能登でも木ノ浦海岸でのみ見かけるような木があって、それが沙羅双樹という個人的な木のイメージにぴったりでした。その木ノ浦海岸の近くで釣ってきた小鯛の頭の中から出てきて、初めて知ったのがウオノエになります。

　タイノエともありましたが、あのときも気になったところから調べていろいろとしりました。あれ以来、受動的にタイノエの情報に接したことはなかったと思いますが、まさに危険生物に遭遇したと思ったのが「タイノエ」でした。

```
沙羅双樹とは、夏椿のことではありません。沙羅双樹は、寒さに弱く、日本で育てることはできないのです。

では、平家物語の一節に読まれている沙羅双樹とは何の木のことなのでしょう。実は、沙羅双樹の代用として、日本では「夏椿」が植えられていました。どうして夏椿が代用とされたかという理由には、1日しか花を咲かせない性質に人生の儚さが感じられるからや、葉っぱが沙羅双樹と似ているからなど、諸説あります。

一方、タイやミャンマー、スリランカといった小乗仏教を信仰する国では、沙羅双樹は「ホウガンノキ」であるとされています。ホウガンノキとは、サガリバナ科・ホウガンノキ属に分類される常緑高木で、丸い砲丸のような実を付けることから名付けられました。どうしてホウガンノキが沙羅双樹とされているか、詳しいことはわかっていません。

［source：］沙羅双樹(シャラの木)｜花の色や意味、花言葉は？ - HORTI 〜ホルティ〜 by GreenSnap https://horti.jp/15668
```

　沙羅双樹については１０年近く前にも一度調べたような憶えがあるのですが、日本では動植物の温室でしかみることが出来ないとのことです。平家物語の時代からということになるのか、夏椿が代用されてきたとあります。寒椿や雪椿は聞いていますが、夏椿は初めて見たように思います。

　夏椿についてGoogleで画像検索をしましたが、イメージとは違っていました。まず木の枝が横には広がっておらず、枝も細くて草花にも見えるぐらいで、木の写真もありますが幹が細くて上に伸びているという写真です。

　あの木ノ浦海岸の木のことがますます気になってきました。

[link:] 能登半島　石川県珠洲市　木ノ浦海岸の気になる木 \n 2019-05-20_085003＿.jpg \n 2019-05-20_085008＿.jpg \n 2019-05-20_085018＿.jpg \n 2019-05-20_091141＿.jpg https://t.co/Jpv74YdwTr

　昨年の２０１９年なのか一昨年になる２０１８年なのかも思い出せなかったのですが、昨年の５月２０日だったようです。５月というのも記憶になかったのですが、この場所ではないですが、秋ならばアオリイカを釣りに行く辺りです。

　この木ノ浦海岸の近くには、１１月頃に夜釣りでアジ釣りに行くことがあったのですが、ここ２，３年は行っていないと思います。以前は４０センチ近い大きなアジがその時期に釣れたのですが、ほとんど釣れなくなったということもあります。

　あの頭にタイノエが入った小さな真鯛を釣ってきたのが、夜釣りの最後であったような気もいます。４年ぐらい経つかもしれません。何度か取り上げたことがあったと思いますが、銀河鉄道９９９や宇宙戦艦ヤマトの世界観と木ノ浦海岸での夜、危険生物はモチーフの繋がりがあります。

　インターネットで初めて銀河鉄道９９９と出会ったのも、山口貴士弁護士のブログであったように思えます。これも何度か取り上げているはずですが、また、そのブログ記事を見た頃の時期を忘れています。

　今日は１月１日で一年のスタートということもありますが、山口貴士弁護士の銀河鉄道９９９のブログ記事に出会ったのも、一つのスタートであったように思います。旅の始まりであったように思えるということです。

〈〈〈：Emacs： 2020-01-01（水曜日）18：35 　〈〈〈

* 「これがなかったら，今でも，起訴されるまで一般人には弁護人はつかず，四六時中，誰の助けも得られないまま取調を受けまくり，」という深澤諭史弁護士のツイートに思う弁護士鉄道の歩み
  CLOCK: [2020-01-01 水 18:43]--[2020-01-01 水 20:42] =>  1:59

〉〉〉：Emacs： 2020-01-01（水曜日）18：43　 〉〉〉

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/01 15:41 URL： https://twitter.com/fukazawas/status/1212262438256594944
> これがなかったら，今でも，起訴されるまで一般人には弁護人はつかず，四六時中，誰の助けも得られないまま取調を受けまくり，自白調書で固められて裁判ってことになっていたかもですね。 https://t.co/IE0xjYdOv4
▷▷▷　　　　　End　　　　　▷▷▷

popohito ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW popohito（ぽぽひと@睡眠重視） 日時：2020/01/01 15:15 URL： https://twitter.com/popohito/status/1212255885260537856
> 日弁連や各地の単位会からしょっちゅう会長声明出てるんですが。 \n  \n 日々声は上がってたけどずっとあなたみたいな人たちから無視され続けていたんですよ。 https://t.co/f5UftQlVFA
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜burubur56030897（buruburu） 日時：2020-01-01 18:46／2020/01/01 01:13 URL： https://twitter.com/kk_hirono/status/1212308990907969538 https://twitter.com/burubur56030897/status/1212044211102466054
> いや法曹人どもよ、おまえら日本の司法がとても信頼に堪えない野蛮国レベルであると記名で公言するほどの確証があるなら、なんで日々常に声をあげ戦わずのほほんと高給を貪ってきた？唐突に「ゴーン逃げても仕方ないわ野蛮国だものアハハハハ」って不誠実が過ぎるんでないか。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜tomopop21（ナカジマ） 日時：2020-01-01 18:46／2020/01/01 17:26 URL： https://twitter.com/kk_hirono/status/1212309133803671552 https://twitter.com/tomopop21/status/1212289009474359296
> @popohito @kitaguni_b 団体として法改正に向けた政治的活動はされているんですか？与野党とも法曹資格を持った国会議員も少なくないと思いますが。
▶▶▶　　　　　End　　　　　▶▶▶

popohito ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW popohito（ぽぽひと@睡眠重視） 日時：2020/01/01 17:34 URL： https://twitter.com/popohito/status/1212291094672621568
> @tomopop21 @kitaguni_b 一応していますが、票にも金にも繋がらず世間からもうけないので、与党と維新の弁護士議員からは見向きもされていないのが実情です。
▷▷▷　　　　　End　　　　　▷▷▷

popohito ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW popohito（ぽぽひと@睡眠重視） 日時：2020/01/01 17:36 URL： https://twitter.com/popohito/status/1212291535728807936
> @tomopop21 @kitaguni_b あと、これ法律改正の問題じゃなくて既存の法律の運用の問題という点がでかいです。 \n ちゃんと既存の法律や批准した国際条約の条文に則った運用をするだけで相当マシになる。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜tomopop21（ナカジマ） 日時：2020-01-01 18:48／2020/01/01 17:58 URL： https://twitter.com/kk_hirono/status/1212309525983711232 https://twitter.com/tomopop21/status/1212297085371858944
> @popohito @kitaguni_b ご回答ありがとうございます。署名等、一般人でもできることがあれば協力するように意識しておきます。
▶▶▶　　　　　End　　　　　▶▶▶

　関連したツイートを列挙しました。ぽぽひと、というアカウントにもブロックされていることを確認しましたが、ずいぶん前からされていたような気もします。先日取り上げた感熱紙と同様に、「ぽぽひと」という決まった部分以外がけっこう頻繁に変わるプロフィールの名前です。

　以前は、けっこう長く「ゾンビ」とつけていたものがありました。この「ぽぽひと」というアカウントについては記録の数も相当多いと思います。ベストいくつかに入るかもしれません。１０位以内に入るかもしれず、３０位以内は確実のように思えます。それだけ注目度と、成分濃度の高いアカウントです。

　「% dp -p|grep 'popohito'| wc -l」の実行結果は２９８でした。思ったよりはずいぶん少なかったです。以前は逆に想定の倍以上となるような記録の数のアカウントもいました。

```
(py37_env) Diginnos-PC:~
[7324]  % dp -p|grep 'popohito'| grep ゾンビ| wc -l
64
(py37_env) Diginnos-PC:~
[7325]  % dp -p 2>/dev/null |grep 'popohito'| grep ゾンビ| head -n 1
[link:] 2017年10月06日00時29分の登録： ％@popohito　ぽぽひと@死して屍動けばゾンビ％なお、私は個人的には死刑に否定的ですし、仮に明日の会の主張のような決議を人権大会で採択したらやっぱり反対します http://hirono2014sk.blogspot.com/2017/10/popohito.html
(py37_env) Diginnos-PC:~
[7326]  % dp -p 2>/dev/null |grep 'popohito'| grep ゾンビ| tail -n 1
[link:] 2018年08月06日19時27分の登録： ＃ぽぽひと@死して屍動けばゾンビ　@popohito＃のツイート／2018-08-05_0609〜2018-08-06_1922／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年08月06日19時27分 http://hirono2014sk.blogspot.com/2018/08/popohito2018-08-0506092018-08.html
```

　ぽぽひと、というプロフィールの名前も変わっていますが、ゾンビを含む記録は２０１７年１０月６日が最初で、最後が２０１８年８月６日でした。２０１９年の前半にはまだ見ていたように思うのですが、少なくとも２０１９年の記録は残っていませんでした。

　「ぽぽひと@死して屍動けばゾンビ」がそのプロフィールの名前になります。昭和５０年代でも前半の記憶しかないのですが、日曜日の昼過ぎ、１３時前後だと思いますが、「大江戸捜査網」という時代劇がテレビの番組で、お決まりのセリフが「死して屍拾う者なし」でした。

　時代劇のドラマの題名は「大江戸捜査網」で、これは比較的最近YouTube動画でも少し見ていると思うのですが、「死して屍拾う者なし」のセリフの前にも「隠密同心」とあったように思います。特定の役柄のセリフではなく、ナレーションになっていたとも思います。

　少し思い出したのですが、テレビのナレーションは「隠密同心心得の条」から始まり、その締めくくりが「死して屍拾う者なし」だったと思います。

　昭和の時代というのは、今からは考えられないほど時代劇が多く、私はその時代劇が好きではなかったのですが、割とよく見ていました。ここ１，２年になってしみじみ思うことですが、母親とはテレビのチャンネルのことで揉めたような記憶がなく、時代劇は母親が観ていたのだと思います。

　同じ頃の日曜日の夜には、２２時台とも思いますが、「桃太郎侍」があって、こちらは水戸黄門の「この紋所が」と同じように終盤に役柄のキメ台詞がありました。３，４年前かにYouTubeで調べたのですが、不思議と見つからず、著作権の縛りが強いのかと思いました。

　桃太郎侍のキメ台詞の俳優は、今でもちょくちょくテレビで見かけますがバラエティー番組がほとんどで、俳優としては余りみていない気もします。娘はバイキングのコメンテーターとしてもよく見かけています。高橋英樹ですが、桃太郎侍のイメージが最も強いです。

[link:] » (4) 桃太郎侍悪者退治 - YouTube https://t.co/JXEdeaPqqu

　今回の検索では、YouTubeの動画を見つけることが出来、あのキメ台詞を聞くことが出来たのですが、斬り合いの途中から始まり、３つあるセリフの間がずいぶんと長いものでした。初期の頃のものと思われますが、これは記憶にあるものとはだいぶん違っています。

　YouTubeの動画は２０１９年３月３日にアップロードされたもののようですが、録画された記事に関する情報がいっさい見当たりません。高橋英樹もずいぶん若く見えますが、ずいぶん尖った感じにみえます。私の記憶にある定番は、殺戮成敗の数日後に団子屋での談笑です。それが締めでした。

　そういえば２，３年前にも法クラで桃太郎をモチーフにした流行がありました。法テラス太郎だったかもしれません。つい最近も赤ずきんちゃんの動画をみたのですが、他のものが２つで３つあると趙誠峰弁護士のツイートで見ていましたが、まだ内容をみていません。

　一番弟子か愛弟子かは情報をみていないですが、この趙誠峰弁護士と河津博史弁護士が高野隆弁護士の弟子として知られているかと思います。本日もどこかのタイムラインでリツイートとしてみた亀石倫子弁護士のツイートに、Twitterカードの写真に高野隆弁護士と趙誠峰弁護士の姿がありました。

　気がついてテレビをつけたのが１９時０２分で、すでに放送が始まっていたNHKのNEWS７ですが、すぐにチャンネルを変えたタイミングでもカルロス・ゴーン氏の逃亡のニュースで、しばらくして弘中惇一郎弁護士の姿がありました。

　カルロス・ゴーン氏の弁護団でも、保釈を専門にするのが高野隆弁護士のはずかと思います。弘中惇一郎弁護士が無罪請負人、河津博史弁護士が次世代の支柱、そして高野隆弁護士を「保釈のスペシャリスト」としてテレビの報道を見てきたように思います。

　高野隆弁護士にすれば、マスコミの注目は大きな宣伝の場ともなるはずですが、すっかり表に出てこず、東名高速のあおり運転夫婦死亡事件でも控訴審の法廷に姿がありながら、テレビでは高野隆弁護士の名前すらを見てはいません。もしやと思い調べてすぐに、やはり高野隆弁護士だとわかりました。

　思い出したのですが、高野隆弁護士については「保釈のスペシャリスト」よりも「刑事弁護のレジェント」がテレビで多く字幕にもあったと思います。レジェンドというのは最大級の褒め言葉にも思えますが、現時点から振り返ると強烈な皮肉が込められていたようにも思えてきました。

　時刻は２０時１３分です。しばらく時間をおいていると、深澤諭史弁護士のタイムラインにかなりの数の更新があり、それもずいぶんと成分濃度の高いものが揃っていました。弁護士による社会汚染濃度と言っても良いと思うものですが、わかりやすいかたちで検知できたのは大収穫祭です。

　今もテレビを消しているのですが、お正月の特番がほとんどで、ニュース以外の報道番組はほとんどないと思われる状況です。このタイミングがすごいと思ったのですが、普段のように情報番組、報道番組がカルロス・ゴーン氏の逃亡を伝えていれば、弁護士脳の反応に違いがあったのかもしれません。

　弁護士脳の本性の凄まじさが深澤諭史弁護士のタイムラインに集まっているのも狙い通りですが、期待をはるかに超えています。

　本項目に「弁護士鉄道の歩み」と関連付けを行っていましたが、さらに濃度の高い具体性、資料的価値が深澤諭史弁護士のタイムラインに見られる現象となっています。

　私は実際にこの身で刑事裁判を経験しているということも大きいのですが、福井刑務所、金沢刑務所と二度の服役経験もあって、そこでも実体験としての刑事裁判の話は聞いています。長年いろいろと刑事裁判は調べてきたこともありますが、一言で弁護士らの反応は異様過ぎます。しかし納得です。

　正月になると拘置所や刑務所での生活を思い出すことも多いのですが、それだけ日常の勾留や受刑生活とは違う特別な連休でもあったからです。不自由な生活がそこにはありますが、得難い経験をしたとしみじみ思うこともあります。

　以前はマイナス面ばかりが意識にもあって、将来に対する不安や焦りがそれに拍車をかける負のスパイラルのような状態となっていたのですが、納得の弁護士、深澤諭史弁護士とそのタイムラインに集結された弁護士脳の蠢きをみると、上から地獄の底を眺める気分ともなります。

　それが自分や家族をとりまく環境、もちろん被害者安藤文さんの家族の生活や人生も同じなのですが、弁護士鉄道という狂った欲望のレールが、ここに至る道のりにあったのです。

〈〈〈：Emacs： 2020-01-01（水曜日）20：42 　〈〈〈

* ゴーン被告の逃亡に関連し「これまで弁護士・弁護士会がどれだけ人質司法と戦ったのか、その歴史の断片でも知ってれば出てこない台詞。」という深澤諭史弁護士のリツイート
  CLOCK: [2020-01-01 水 20:48]--[2020-01-01 水 22:41] =>  1:53

〉〉〉：Emacs： 2020-01-01（水曜日）20：48　 〉〉〉

　時刻は２０時４８分です。４５分頃に家の外を見ると、普段は遅い時間でもついていることの多い家の部屋の灯りが消えていました。今夜も静かで、家の前の通る車もなく深夜に思えて来ます。夕方前に買い物に出掛けた時は、近所に駐車の車の数が増えていました。

　家の前は十八束で松波方面からの車が、小木方面への通り抜けに使うことが多いと考えられるのですが、普段は夜や深夜でも割と車の通りがあります。そのほとんどが通勤だったのかと思われる正月です。

k_sawmen ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW k_sawmen（泥濘大魔王サイケ） 日時：2020/01/01 17:39 URL： https://twitter.com/k_sawmen/status/1212292337126146048
> これまで弁護士・弁護士会がどれだけ人質司法と戦ったのか、その歴史の断片でも知ってれば出てこない台詞。まちがったらすなおにごめんなさいしたほうがきずがあさくてすむよ https://t.co/MpMlEpSljm
▷▷▷　　　　　End　　　　　▷▷▷

　何日か前にはリツイートが出来ていてブロックされていないアカウントかと思っていたのですが、ブロックでリツイートが失敗しました。別のアカウントと勘違いしていた可能性もありますが、なにぶん深澤諭史弁護士がリツイートするアカウントも数が多いので把握しきれないです。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/01 18:51 URL： https://twitter.com/fukazawas/status/1212310442879549441
> RT @k_sawmen: これまで弁護士・弁護士会がどれだけ人質司法と戦ったのか、その歴史の断片でも知ってれば出てこない台詞。まちがったらすなおにごめんなさいしたほうがきずがあさくてすむよ https://t.co/MpMlEpSljm
▷▷▷　　　　　End　　　　　▷▷▷

```
泥濘大魔王サイケ
@k_sawmen
地球を愛する普通の地球人。弁護士資格をもった携帯獣調教師。ガラル地方弁護士会。人類滅亡を企む悪の若手弁護士の会、略して「めつわか」の代表です。めつわかメンバーは随時募集中です。弁護士でなくても、めつわかに予備メンバーとして加入可能です。なお、アイコンは自撮りです。SW-7798-7656-0091
貴方のスマホの中2009年3月からTwitterを利用しています

［source：］泥濘大魔王サイケ（@k_sawmen）さん / Twitter https://twitter.com/k_sawmen
```

　上記のTwitterのプロフィールを引用掲載しました。「人類滅亡を企む悪の若手弁護士の会、略して「めつわか」の代表です。めつわかメンバーは随時募集中です。弁護士でなくても、めつわかに予備メンバー加入可能です。」という部分は、だいぶん前から変わりがなさそうです。

　Twitterのプロフィールのアイコンは昨年中に、変わったように思いますが、以前はもっと異様なものでした。匿名の弁護士アカウントになるものと認定しておりますが、このアカウントを問題視する他の弁護士のツイートというのも見かけてはいないと思います。

　段々と少なからず、他の弁護士アカウントを問題視する弁護士のツイートというのを見かける機会も出てきているのですが、そういえば、本日になるかと思いますが、早めの時間に気になるモトケンこと矢部善朗弁護士（京都弁護士会）のツイートを見かけていました。

　時刻は２１時３３分です。台所ですき焼きを作っていました。材料を全て入れて煮込んでいるところです。麸が多くなりました。何かこれまでとは違ったような仕上がりになっているのですが、原因は分からずにいます。次が固定されたツイートになります。

k_sawmen ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW k_sawmen（泥濘大魔王サイケ） 日時：2015/05/05 16:55 URL： https://twitter.com/k_sawmen/status/595497127758798848
> 動物園のゾウが逃げだし、街で暴れ始めた。その暴虐ぶりは凄まじく、檻に閉じ込められ見世物にされた怒りを体現するかのようだった。人類はただ、その憎しみに戦慄することしかできなかった。そう、ゾウの憎悪にゾォーッとすることしか……
▷▷▷　　　　　End　　　　　▷▷▷

　だいぶん前から見かけているツイートですが、２０１５年５月５日のツイートとあります。創作童話にも思える内容のツイートですが、檻に見世物にされた象が暴れだしたとしながら、ダジャレのような終わりになっています。

　日にちは忘れましたが１２月２０日は過ぎていたと思います。銭湯のテレビで檻の中のクマが素早い動きで暴れる映像をみました。檻の中のクマについては尾口村のことで前に取り上げているように思います。檻の中のクマのニュースは新潟県となっていました。

　人質司法についてはまとめ記事を作成するため昼に収集の作業となるスクリプトを実行しましたが、しばらく忘れていてまとめ記事の作成、投稿にはなっていなかったように思います。

　そういえばと思いだしたのですが、昨日の１２月３１日の銭湯では、金沢市になりますが、木下大サーカスのポスターをみかけました。個人的にサーカスといえば、思い出すのが福井刑務所の受刑生活、当時大流行で、一度録画の放送を視聴した「家なき子」というドラマがありました。

　何度でも繰り返して起きたい事実ですが、その頃はすでにサニーランドとなっていた金沢市の卯辰山の動物園で、檻の中のクマをみて、狂ったような凶暴さを感じたのですが、少し遅れて坂を長男が膝を曲げて踏ん張るように歩く姿があり、強く記憶に刻まれています。

　その卯辰山の向かい合うようにあった小高い場所が、金沢刑務所であり、卯辰山が見える敷地の手前側の建物が拘置所の拘置舎でした。通路の窓のさきに卯辰山と思われる山が見えました。

　泥濘大魔王サイケとプロフィールの名前がありますが、数年前から見かけていたもので、最初は「泥棒大魔王  」に見えるとツイートをしていたところ、本人から返信があったとも記憶にあります。

　その泥濘大魔王サイケのタイムラインですが、また看過はできない発見がでてきました。リツイートのツイートはプロフィールに弁護士アカウントと確認できないですが、公式引用されているツイートが高橋雄一郎弁護士のもので前田恒彦氏のことをあげつらっています。

　とりあえず、ここではその泥濘大魔王サイケのリツイートをご紹介しておきます。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Bulldog_noh8（ブルドッグ） 日時：2020-01-01 22:10／2020/01/01 16:54 URL： https://twitter.com/kk_hirono/status/1212360391944065024 https://twitter.com/Bulldog_noh8/status/1212280861657157633
> というか、証拠を捏造して無実の人間を４ヶ月も拘禁し、それがバレて実刑を食らい懲戒免職になった張本人が、 いけしゃあしゃあと「元特捜部主任検事」と名乗っている神経がすごい。 https://t.co/DN67SbF9hU
▶▶▶　　　　　End　　　　　▶▶▶

　ここ２，３日、それまでは見ることの少なかった予想外にブロックされていたアカウントの発見があるのですが、リツイートはできたようです。以前にもなんどか見かけることのあったアカウントのように思いますが、プロフィールのアイコンにも犬のブルドックの写真があります。

　もう一つ、泥濘大魔王サイケのタイムラインでは、「ほうたろう」というアカウントのツイートを発見しました。そういえば妖怪ウォッチの情報を全く目にしなくなって久しいのですが、コマさんをプロフィールのアイコンに使っているのを見たのが、最初の発見になるアカウントかと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜lawyerhotaro（ほうたろう） 日時：2020-01-01 22:14／2020/01/01 19:30 URL： https://twitter.com/kk_hirono/status/1212361543595114503 https://twitter.com/lawyerhotaro/status/1212320267143221248
> 「検察は保釈には反対でした」 という文章は 「キャベツは野菜でした」 というのと大体同じ意味。
▶▶▶　　　　　End　　　　　▶▶▶

　現時点でブロックはなくリツイートができたようです。ブロックはしないタイプのアカウントと思ってきましたが、同じようにブロックはしないタイプと思っていたアカウントにブロックされたということもあるので、こうだと決められるものではありません。

　一つ前のリツイートも前田恒彦氏に関するツイートで、よく見かける女性の実名と思われる弁護士アカウントのツイートになります。ブロックはされていたような、されていなかったような半々という記憶と感覚です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜sato__michiko（佐藤倫子） 日時：2020-01-01 22:18／2020/01/01 17:17 URL： https://twitter.com/kk_hirono/status/1212362442941927424 https://twitter.com/sato__michiko/status/1212286774153629696
> 弁護団を信頼してないと何故言えるんだろう。全く別問題なのに。前田恒彦氏は村木厚子氏の事件で証拠捏造を弘中先生に見破られ、検察が証拠すら捏造することを白日に晒すきっかけを作った。あんなことがあるからゴーン氏も日本の司法が信じられない… https://t.co/l23pFKKarl
▶▶▶　　　　　End　　　　　▶▶▶

　リツイートは出来たのでブロックはされていなかったことになりますが、奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のアカウントの違いもあるので、その点も指摘をしておきたいところです。

　時刻は２２時３２分になります。台所で夕食を済ませてきました。昼のシメノドラッグ宇出津店で５０ｍのキッチンラップを買ってきたのですが、ずいぶんと重いものでした。おでんの鍋のフタ代わりにラップを使いました。ずいぶん安かったのですが、普通に使えそうです。

　mozcの単語登録ではATOKと違って、読みの候補が自動入力されることがあるのですが、泥濘の部分が「ぬかるみ」と表示されました。この漢字については以前に調べたことがあったはずなのですが、「ぬかるみ」というのは記憶にありませんでした。

　深澤諭史弁護士のタイムラインにも期待できそうなリツイートが散見されます。

〈〈〈：Emacs： 2020-01-01（水曜日）22：41 　〈〈〈

* 前田恒彦元特捜部主任検事に向けた「証拠偽造して検察への信頼を地の底まで叩き落して、法曹資格をはく奪されたことをプロフィールに明記してから偉そうなことを言おう！」という山口貴士弁護士のツイート
  CLOCK: [2020-01-01 水 22:46]--[2020-01-02 木 01:57] =>  3:11

〉〉〉：Emacs： 2020-01-01（水曜日）22：46　 〉〉〉

　リンクの前田恒彦氏の記事はまだ開いてもいないのですが、前回のエントリーに続く泥濘大魔王サイケのタイムラインでのリツイートとしての発見になります。山口貴士弁護士のツイートはそのタイムラインで６時間前と表示されています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜otakulawyer（山口貴士 aka無駄に感じが悪いヤマベン） 日時：2020-01-01 22:48／2020/01/01 16:17 URL： https://twitter.com/kk_hirono/status/1212369909335773184 https://twitter.com/otakulawyer/status/1212271560817463296
> 証拠偽造して検察への信頼を地の底まで叩き落して、法曹資格をはく奪されたことをプロフィールに明記してから偉そうなことを言おう！   https://t.co/nUfuFXhoPI
▶▶▶　　　　　End　　　　　▶▶▶

　山口貴士弁護士も無闇にブロックをするタイプではないと思っていますが、他にブロックをされた弁護士アカウントとは違って、返信のツイートをした記憶が少ないのが山口貴士弁護士の特徴にはあります。ゼロではなかったような気もしますが、調べてみないとわかりません。

　芋づる式という表現が適切なのかはさておき、カルロス・ゴーン氏の逃走では、弘中惇一郎弁護士がクローズアップされ、過去の郵便不正事件、村木厚子氏の無罪判決、前田恒彦氏の検事としてのフロッピーディスクの改竄事件が蒸し返された様相ともなっています。

　これまでに軽いジャブのような指摘はしてきたと思いますが、郵便不正事件のフロッピーディスクディスクの改竄事件については、かなり大きな疑問を抱いてきました。マスコミの手放しの便乗の方が影響が大きかったとも思えるのですが、それが弘中惇一郎弁護士のステータスにもなっているはずです。

　弘中惇一郎弁護士もカルロス・ゴーン氏の刑事裁判に関与しなければ、過去の栄光のようなものを持続でき、疑問の目を向けられることもなかったのかもしれないのですが、同業の弁護士らからはエールのような援護が同情票のように集まってはいるものの弁護士鉄道としてはダメージが大きくなりそうです。

　時刻は２２時５９分です。テレビはつけないままとなっています。深澤諭史弁護士のタイムラインものぞいてみたいところですが、泥濘大魔王サイケのタイムラインにあるリンクを開いて、矢面に立つとも見えなくはない前田恒彦氏の記事を読むことにします。なお、少し前にも似た現象がありました。

```
本当に弁護人の言うとおり「寝耳に水」だったのであれば、「無罪請負人」や「刑事弁護界のレジェンド」といった綺羅星のごとき弁護団はゴーン氏から全く信頼されていなかったということになります。

ゴーン氏は絶対に逃げないし、弁護団が責任を持って逃さないと大見得を切っていたわけで、完全にハシゴを外された形です。

［source：］前田恒彦さんのページ - Yahoo!ニュース https://news.yahoo.co.jp/profile/author/maedatsunehiko/comments/posts/15777803571900.4b44.16126?fbclid=IwAR1onpSL9GaoeQEzsHw6miHaAeCUnwnfJc69zmciIxQ8VpRs8NV7SJFvLas
```

　全文の引用も衝動的に出てきたのですが、ちょうど半分ぐらいの引用で、４行のうち２行の引用となります。まず、リンクを開いて記事が表示された時に驚きたのは、これまでの前田恒彦氏の記事とは違って、余りに簡潔、内容が短いということにあります。

　これだけ短いと他に意図があるようにも勘ぐりたくなるのですが、法クラの反応は当然予想した上での記事になるのではと思います。

　まとめ記事の作成に取り掛かっています。午前中だったように思いますが、一週間ほどぶりにファンヒーターに灯油を入れ使用しました。その時のデジタル表示の室内気温が３度でしたが、今寒さを感じて電源を入れたところ表示が５度となっていました。

　ファンヒーターの給油は、灯油を買ってきてから２回目となります。灯油の値段が高いので余り意識しなくても使うことが少ないのですが、暖冬傾向にはあると思います。「前田恒彦」をキーワードにしたツイートの収集は８２６となったところです。時刻は２３時１３分。

　データベースに登録する弁護士らリスト登録アカウントのツイートの数が多いほど、処理に時間が掛かるのですが、８５００のツイートをAPIのエラーが出る前のリミットとして設定しています。今回はとりわけて時間が掛かっているので、それだけ収穫の収集も多そうです。

　まだまだ時間がかかりそうなのでこの合間に、深澤諭史弁護士のタイムラインを眺めておきたいと思います。

　深澤諭史弁護士のタイムラインでは、１６６８件目の追加となった弁護士アカウントの発見もありました。プロフィールには沖縄の弁護士とありました。数えてはいませんが、９割からどう少なく見積もっても８割以上となるのがリストの弁護士アカウントの割合になります。

　とりあえず、挨拶代わりもかねたリツイートを行っておきます。リストで未登録なので、ブロックをされていればびっくりです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kurobeunazuki（みやけちあき（弁護士）） 日時：2020-01-01 23:26／2020/01/01 22:36 URL： https://twitter.com/kk_hirono/status/1212379538069446656 https://twitter.com/kurobeunazuki/status/1212367094135709697
> @fukazawas @TGN54 はじめまして。弁号証が不採用になって「唯一の証拠が…どうやって自分の無罪を証明したらいいんだ」と泣く依頼人に「あなたの話が証拠になりうるので、検察官の反対尋問も頑張って下さい。」と言っておきながら、
▶▶▶　　　　　End　　　　　▶▶▶

　さすがにこの時点でのブロックはなかったですが、深澤諭史弁護士の返信先に指定したツイートになるので、注目度も大きいです。いずれブロックされていることに気がつけば、ブックマークへの登録を考えますが、とりあえずは新規の発見としてご紹介をしました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kurobeunazuki（みやけちあき（弁護士）） 日時：2020-01-01 23:29／2020/01/01 22:47 URL： https://twitter.com/kk_hirono/status/1212380321561235457 https://twitter.com/kurobeunazuki/status/1212369847213944833
> @fukazawas @TGN54 AQを聞いてなかったことが明らかな補充質問を繰り返した為、相弁護人に二度も質問を止められていた裁判長もいました。ちなみに、評議時間は論告・求刑後2時間でした。裁判体によると、当該事案の証拠は類型… https://t.co/ILNMrydtAR
▶▶▶　　　　　End　　　　　▶▶▶

　深澤諭史弁護士のタイムラインでのリツイートも２つ続いています。被告発人木梨松嗣弁護士の接見では名古屋高裁金沢支部に上申書を提出することを裁判官の門前で話すのと同じと力強く説明されましたが、法廷での公判は一度も事前の打ち合わせ、相談の接見がありませんでした。

　被告人が他愛もない不合理な弁解、主張をすると決めつけ思い込んでの深澤諭史弁護士のリツイートになるのかと思います。事前に少しでも面倒や煩わしさを感じたならば、事前に回避の行動をとると思われるのも弁護士脳の認知行動パターンです。自己中心の狂気、利用価値の問題とも思われます。

　再度、マウスのポップアップで確認すると、沖縄の弁護士の前に、早稲田リーガルコモンズ法律事務所とありました。これは高野隆弁護士の愛弟子となる趙誠峰弁護士のプロフィールにある法律事務所ではなかったかと思います。地方への進出なのかもしれません。

　ちょっと驚いたのですが、Twitterのアカウントのページを開くと、ヘッダ画像に鴨の親子と思われる写真が出てきました。毛並みの色がこれまでに見た鴨とは違って、薄い黄金色に見えるのですが、このような色のアジは最近見かけていないのですが、味の良さが期待できる鯵になります。

　そういえば、昨日辺りのテレビで鴨の話があったことを思い出しました。鴨にされないための戒めとなっていたように思いますが、すぐには思い出せなくなっています。戦国大名の話であったかもしれません。

[link:] » 鴨にされない - Twitter検索 / Twitter https://t.co/cJhtID7jyF

　あると思ったTwitterでの検索ですが、情報は見つかりませんでした。昨日の１９時前からはNHKで、ニュースの後はずっと紅白歌合戦でした。白山神社に行く用事があり時間も決まっていたので、紅白歌合戦の終了前に家を出たのですが、ニュースや紅白に鴨の話が出ることはなかったはずです。

　ブラウザのiCloudで確認をしていたのですが、日曜日以降に鴨に関するテレビ画面の撮影は見当たりませんでした。それと思われる番組は、ちょうど０時００分と日付が変わったタイミングですが、１月１日の午後、NHKで城をテーマにした番組でした。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜2Eo9PAiBEZzhoK2（ヒムカの国のまめパカイザー） 日時：2020-01-02 00:05／2019/12/28 22:35 URL： https://twitter.com/kk_hirono/status/1212389269672644610 https://twitter.com/2Eo9PAiBEZzhoK2/status/1210917221838524421
> ３位伊達政宗　月の兜と独眼竜が有名　自己アピールが得意　黄金の襖で権威アピール　襖に鷹に捕まえられた鴨を描き　鴨にされるなと戒めを伝える 上段の間　火頭窓　窓を開くと座っている政宗に後光がさしているように見える 仙台城も金ピカだっ… https://t.co/64Nu5xBhJg
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 城　鴨 - Twitter検索 / Twitter https://t.co/6tFJAWfRKc

　１２月２８日のツイートとしてかろうじて発見しましたが、伊達政宗のことが出てきました。少し思い出してきたのですが、どいう番組だったのか思い出せずにいます。なかなか印象的な番組の内容ではありました。

　戦国武将総選挙という番組でiCloudでテレビのテレビの画面撮影となる写真ファイルも確認しました。やはり伊達政宗となっています。伊達政宗は有名な戦国大名ですが、個別に主人公とした本は読んだ記憶がなく、知らない部分も多いように思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-02 00:16／2020/01/02 00:15 URL： https://twitter.com/kk_hirono/status/1212392091092865024 https://twitter.com/s_hirono/status/1212391993256497154
> 2019-12-28_223153＿テレビの画面・戦国武将総選挙　伊達政宗　カモ（鴨）にされてはいけない　家臣に伝える武士の教訓.JPG https://t.co/1NQ4qvxXqj
▶▶▶　　　　　End　　　　　▶▶▶

　最近は、皇室の鴨場接待だったと思いますが、テレビで鴨の話題を見かけることが多いような気もします。鴨については前に調べたところ市販の鴨肉は養殖の他の鳥が多いという情報も見かけました。その鳥の名前が思い出せないですが、調べれば情報は見つかりそうです。

```
今日、鴨肉の名称で流通しているものの多くはアヒル（家禽化したマガモ）の肉であるが、アイガモ（アヒルとカルガモの交配種）や野生のマガモなどもしばしば食用とされる。脂が載る冬が最も美味しく、旬の季節である［6］。

［source：］カモ - Wikipedia https://ja.wikipedia.org/wiki/%E3%82%AB%E3%83%A2
```

　アヒルだったと思い出しました。アヒルというのは食用のイメージもなかったのですが、子供の頃は「マッチ売りの少女」や「ピノキオ」、「裸の王様」と同じように「みにくいアヒルの子」という児童向けの物語が一般化していたと思います。差別の問題でもあるのか今は見かけなくなっています。

```
2020年01月01日23時25分の実行記録
twitterAPI-search-lawList-mydql-add.rb "前田恒彦"
ツイート数：22/1667 リツイート数：125/1667 トータル：3424
hirono_hideki 0／0件
kk_hirono 7／1件
s_hirono 0／0件
```

　処理は終わっていました、ツイートの総数は以外に少なく３４２４とありますが、ツイートが２２，リツイートが１２５というのは、私の７／１を除外しても、これまでにない法クラ率の高さになりそうです。

　ajx-all-user-mysql-REGEXP_blogger_hirono2014sk.rb "前田恒彦"  "`date +"%Y-%m-%d %H:%M" --date "1 day ago"`/`date +"%Y-%m-%d %H:%M"`"と実行をしました。

　２４時間以内という指定をしたのですが、ずいぶんな数のツイートがありました。法クラの反応は期待以上に大きそうです。なお、前田恒彦氏に理不尽な仕打ちとして好意的なツイートをする法クラは、これまでに一度も見かけてはおらず、自業自得以上の手厳しさが目立ちます。

[link:] 2020年01月02日00時34分の登録： REGEXP：”前田恒彦”／データベース登録済みツイートの検索：2020-01-01〜2020-01-01／2020年01月02日00時30分の記録：ユーザ・投稿：95／139件 http://hirono2014sk.blogspot.com/2020/01/regexp2020-01-012020-01.html

　２４時間以内を指定したまとめ記事では、これも異例の数の多さを感じました。アカウントの数が９５で、ツイートの数が１３９件とあります。アカウント数は最大で私のアカウント３つを引いても９２となります。

　まとめ記事で１番目のツイートでしたが、別の前田恒彦氏の記事を見つけて、それを読んでいるところです。こちらは従来の前田恒彦氏の記事より、いくらか本文が長めとも感じています。記事を読みながら思い出したのはルンペンという言葉ですが、最近は見かけなくなっています。

　弘中惇一郎弁護士も高野隆弁護士もその資産状況はわかるはずもないことですが、自転車操業のような無理な経営を続け、大博打のような弁護活動をやっていたと仮定するなら、そのまま乞食やルンペンという末路、余生となる可能性もあるやに思えてきました。

［link：］ なぜカルロス・ゴーン氏は逃亡できた？　もはや検察もお手上げか、今後の展開は(前田恒彦) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/maedatsunehiko/20200101-00157243/

　ルンペンは語感でフランス語のようなイメージもありますが、劇的な急展開は、ル・ミゼラブル（ああ無情）を思い起こさせるものでもあります。主人公のジャン・バルジャンは逃亡者で、乞食にような生活を送りながら、その後は議員のような立場になっていたとも記憶にあります。

　昭和５０年代前半で中学生の頃になるはずですが、ル・ミゼラブル（ああ無情）の物語は、小説ではなくシリアスとユーモアを交えた漫画の単行本として読みました。東大一直線と同じく家には残っているはずです。少女漫画っぽいレタッチでもありました。

　時刻は１時２０分です。記事を読み終えたところです。有料の記事の配信をしていて、現在はそれを生計にしていると聞くこともある前田恒彦元特捜部主任検事ですが、お正月の大盤振る舞いとも思えるぐらいの圧巻の記事内容でした。配信時刻が１月１日７時３０分となっています。

　カルロス・ゴーン氏の逃亡は１２月３１日の午前中のニュースと思われ、７時３０分では２４時間を経過していなかったとも考えられます。臨機応変の素早い対応とも思いますが、検事の経験と能力が発揮されたとも思えるところで、短いツイートやリツイートをするだけの弁護士とは違いも感じます。

〈〈〈：Emacs： 2020-01-02（木曜日）01：57 　〈〈〈

